{
    "mainBackground": "resources/view_1/images/bg2.png",
    "detailBackground": "resources/view_1/images/detail-bg.png",
    "circleBackground": "resources/segment_circle.png",
    "sectors": [
        {
            "comment": "----------------------- S1 ------------------------------",
            "titleLatin": "Loxia leucoptera",
            "title": {
                "lv": "BALTSVĪTRU KRUSTKNĀBIS",
                "ru": "БЕЛОКРЫЛЫЙ КЛЕСТ",
                "en": "WHITE-WINGED CROSSBILL"
            },
            "description": {
                "lv": "Latvijā regulārs ieceļotājs no ziemeļiem rudens invāziju laikā, taču skaits nav liels. Sastopams  skujkoku mežos. Pārtiek pārsvarā no skujkoku sēklām. Latvijai tuvākas ligzdošanas vietas atrodas Zviedrijā,  Somijā un Krievijā.  ",
                "en": "A rare but regular vagrant species in Latvia, and usually in small numbers. Can be found only during autumn irruptions when birds from northern populations venture southward. Its diet consists mainly of conifer seeds. The closest breeding areas to Latvia are in Sweden, Finland and Russia. ",
                "ru": "В Латвию регулярно залетающая с севера птица в период осенней инвазии, однако число их невелико. Встречается в хвойных лесах. Питается главным образом семенами хвойных. Ближайшие к Латвии места гнездования расположены в Швеции, Финляндии и России.",
                "transform": [
                    20,
                    420,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    300,
                    30,
                    20
                ],
                "iconImage": "resources/view_7/images/s1d.png",
                "iconShadow": "resources/view_7/images/s1s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s1d.png",
                "transform": [
                    560,
                    420,
                    0
                ]
            },
            "audio": []
        },
        {
            "comment": "----------------------- S2 ------------------------------",
            "titleLatin": "Emberiza aureola",
            "title": {
                "lv": "BIRZTALU STĒRSTE",
                "ru": "ДУБРОВНИК",
                "en": "YELLOW-BREASTED BUNTING"
            },
            "description": {
                "lv": "Latvijā konstatēta vienu reizi. Latvijai tuvākās ligzdošanas vietas atrodas Krievijas rietumu  daļā. Ligzdošanas areālā skaits samazinās. ",
                "en": "Very rare species with only one observation in Latvia. Its closest breeding areas to Latvia are in western Russia. A declining species. ",
                "ru": "В Латвии констатирован один раз. Ближайшие к Латвии места гнездования находятся в западной части России. Численность падает.",
                "transform": [
                    20,
                    420,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    300,
                    -10,
                    20
                ],
                "iconImage": "resources/view_7/images/s2d.png",
                "iconShadow": "resources/view_7/images/s2s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s2d.png",
                "transform": [
                    560,
                    420,
                    0
                ]
            },
            "audio": []
        },
        {
            "comment": "----------------------- S3 ------------------------------",
            "titleLatin": "Carduelis carduelis",
            "title": {
                "lv": "DADZĪTIS",
                "ru": "ЩЕГОЛ",
                "en": "EUROPEAN GOLDFINCH"
            },
            "description": {
                "lv": "Latvijā samērā parasts ligzdotājs, caurceļotājs un ziemotājs. Sastopams augļu dārzos, parkos,  alejās, retāk skrajos lapu koku vai jauktu koku mežos. Rudenī un ziemā pārsvarā nezāļu audzēs uz laukiem,  mežmalās un ceļmalās. Ligzdu būvē dažādos kokos. Pārtiek no nezāļu (īpaši dadžu un ušņu) sēklām, bet mazuļus  baro pārsvarā ar kukaiņiem.Daļējs nometnieks, klejotājs vai gājputns. ",
                "en": "A relatively common breeding, passage migrant, and wintering bird. Inhabits orchards, parks and tree alleys, less frequently sparse deciduous or mixed woodlands. In autumn and winter it is mostly found in weedy areas in fields, and in forest margins and roadsides. It builds its nest in various trees. Its diet consists of seeds, especially from thistles and other weeds, but young birds are mostly fed insects. The European goldfinch is a partly migratory bird. ",
                "ru": "В Латвии довольно обычная гнездящаяся птица, пролётная и зимующая. Встречается в садах, парках, аллеях, реже в светлых смешанных и лиственных лесах. Осенью и зимой в основном в зарослях сорняков на полях, опушках и краям дорог. Гнёзда строит на различных деревьях. Питается семенами различных сорняков (особенно репейника и бодяка), однако птенцов кормит в основном насекомыми. Частично оседлая, кочующая или перелётная птица.",
                "transform":{
                    "lv":[20,380,30],
                    "ru":[20,380,28],
                    "en":[20,380,29]
                }
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    300,
                    0,
                    20
                ],
                "iconImage": "resources/view_7/images/s3d.png",
                "iconShadow": "resources/view_7/images/s3s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s3d.png",
                "transform": [
                    500,
                    500,
                    0
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/dadzītis_dziesma.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S4 ------------------------------",
            "titleLatin": "Emberiza hortulana",
            "title": {
                "lv": "DĀRZA STĒRSTE",
                "ru": "САДОВАЯ ОВСЯНКА",
                "en": "ORTOLAN BUNTING"
            },
            "description": {
                "lv": "Latvijā vietām diezgan parasta ligzdotāja, bet izplatība nevienmērīga. Vairāk Latvijas rietumu  daļā. Sastopama lauku ainavā, kur krūmi un koku puduri mijas ar tīrumiem un pļavām, alejās, augļu dārzos,  apdzīvotās vietās. Ligzda atrodas uz zemes zālē, biezā augājā, bieži labības laukos. Pārtiek no kukaiņiem un  citiem bezmugurkaulniekiem, arī no sēklām.Gājputns. Pārziemo Āfrikā. ",
                "en": "A locally common breeding species in Latvia with uneven distribution. Mostly found in the western part of Latvia. Inhabits rural landscapes where larger tree groups and scrub is mixed with arable land. Can also be found in tree alleys, orchards, and around villages. Nests are built on the ground in thick vegetation, sometimes even in crop fields. Its diet consists of insects and other invertebrates, but it also eats plant seeds. The ortolan bunting is a migratory bird that winters in Africa. ",
                "ru": "В Латвии местами довольно обычная гнездящаяся птица, но распространение неравномерное. Чаще встречается в западной части Латвии. Встречается в сельской местности, где кусты и деревья чередуются с полями и лугами, в аллеях, фруктовых садах, населенных пунктах. Гнёзда находятся на земле, в траве, в густой растительности, часто в полях зерновых. Питается насекомыми и другими беспозвоночными, а также семенами. Перелётная птица. Зимует в Африке. ",
                "transform":{
                    "lv":[20,380,30],
                    "ru":[20,380,28],
                    "en":[20,380,28]
                }
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    330,
                    -10,
                    20
                ],
                "iconImage": "resources/view_7/images/s4d.png",
                "iconShadow": "resources/view_7/images/s4s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s4d.png",
                "transform": [
                    560,
                    460,
                    40
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/dārza_stērste_dziesma.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S5 ------------------------------",
            "titleLatin": "Coccothraustes coccothraustes",
            "title": {
                "lv": "DIŽKNĀBIS",
                "ru": "ДУБОНОС",
                "en": "HAWFINCH"
            },
            "description": {
                "lv": "Latvijā samērā parasts ligzdotājs. Sastopams platlapju un jauktu koku mežos, parkos, dārzos,  alejās. Ligzdo lapu kokos. Pārtiek no dažādu lapu koku sēklām un pumpuriem, ogām, bezmugurkaulniekiem. Mazuļus  baro galvenokārt ar kukaiņiem.Gājputns. Pārziemo Rietumeiropā un Dienvideiropā. Nelielā skaitā regulāri ziemo. Labprāt apmeklē  barotavas. ",
                "en": "A relatively common breeding species in Latvia. Inhabits deciduous and mixed forests, parks, gardens, tree alleys. It builds its nests in deciduous trees. Its diet mainly consists of seeds and the buds of deciduous trees, but it also eats berries and invertebrates. Young birds are mostly fed insects. The hawfinch is a migratory bird that winters in western and southern Europe, but some birds do overwinter in Latvia. A frequent visitor of bird feeders. ",
                "ru": "В Латвии сравнительно обычная гнездящаяся птица. Встречается в широколиственных и смешанных лесах, парках, садах, аллеях. Гнездится на лиственных деревьях. Питается семенами различных лиственных деревьев, почками, ягодами, беспозвоночными. Птенцов кормит главным образом насекомыми. Перелётная птица. Зимует в Западной и Южной Европе. В небольшой численности регулярно зимует. Охотно посещает кормушки.",
                "transform":{
                    "lv":[20,390,30],
                    "ru":[20,390,29],
                    "en":[20,390,29]
                }
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    290,
                    0,
                    30
                ],
                "iconImage": "resources/view_7/images/s5d.png",
                "iconShadow": "resources/view_7/images/s5s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s5d.png",
                "transform": [
                    500,
                    490,
                    10
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Dažādi saucieni",
                        "ru": "Dažādi saucieni",
                        "en": "Dažādi saucieni"
                    },
                    "fileName": "resources/view_7/sounds/dižknābis_dažādi_saucieni.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S6 ------------------------------",
            "titleLatin": "Emberiza citrinella",
            "title": {
                "lv": "DZELTENĀ STĒRSTE",
                "ru": "ОБЫКНОВЕННАЯ ОВСЯНКА",
                "en": "YELLOWHAMMER"
            },
            "description": {
                "lv": "Latvijā parasta ligzdotāja. Sastopama lauku ainavā, jūrmalas kāpās, klajumos. Ziemā koncentrējas  pie fermām, lauku saimniecībām, dzirnavām un gar ceļmalām piemērotu barošanās vietu tuvumā. Ligzda atrodas uz  zemes, nereti zemu kādā krūmā vai jaunā eglē. Pārtiek no graudzāļu sēklām, ligzdošanas laikā barojas ar  kukaiņiem.Nometniece. Taču rudenī daļa aizceļo uz dienvidiem, bet Latvijā ieklejo stērstes no ziemeļu un  austrumu apgabaliem. ",
                "en": "Latvijā parasta ligzdotāja. Sastopama lauku ainavā, jūrmalas kāpās, klajumos. Ziemā koncentrējas pie fermām, elevatoriem, dzirnavām un gar ceļmalām šādu piemērotu barošanās vietu tuvumā. Ligzda atrodas uz zemes, nereti zemu kādā krūmā vai eglītē. Pārtiek no graudzāļu sēklām, ligzdošanas laikā ar kukaiņiem. Nometniece. Taču rudenī daļa aizceļo uz dienvidiem, bet Latvijā ieklejo stērstes no ziemeļu un austrumu apgabaliem. ",
                "ru": "В Латвии обычная гнездящаяся птица. Встречается в сельском ландшафте, дюнах, на полянах. Зимой держатся у ферм, элеваторов, мельниц и вдоль дорог вблизи подходящих для питания мест. Гнёзда расположены на земле, иногда низко в каком–нибудь кусте или елочке. Питается семенами зерновых, во время гнездования насекомыми. Оседлая. Однако осенью часть улетает на юг, а в Латвию прилетают овсянки с северных и восточных районов.",
                "transform":{
                    "lv":[20,380,29],
                    "ru":[20,380,28],
                    "en":[20,380,28]
                }
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    320,
                    -10,
                    10
                ],
                "iconImage": "resources/view_7/images/s6d.png",
                "iconShadow": "resources/view_7/images/s6s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s6d.png",
                "transform": [
                    550,
                    450,
                    0
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/dzeltenā_stērste_dziesma.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S7 ------------------------------",
            "titleLatin": "Sitta europaea",
            "title": {
                "lv": "DZILNĪTIS",
                "ru": "ПОПОЛЗЕНЬ",
                "en": "EURASIAN NUTHATCH"
            },
            "description": {
                "lv": "Latvijā parasts ligzdotājs un nometnieks. Rudenī notiek periodiskas invāzijas. Sastopams lapu  koku un jauktu koku mežos, parkos, dārzos, kur ir lieli koki. Ligzdo koku dobumos, reti arī būrīšos. Ja dobuma  vai būrīša skreja ir par lielu, tad to aizķepē ar māliem līdz vajadzīgam izmēram. Pārtiek no kukaiņiem un  zirnekļiem, kurus savāc no koku mizas un mizas spraugām. Labprāt ēd riekstus un sēklas, apmeklē barotavas.  ",
                "en": "A common breeding species in Latvia. Usually non-migratory, although sometimes autumn irruptions can occur. Inhabits deciduous and mixed forests, parks, gardens, and other habitats with old trees. Builds its nest in tree cavities, but sometimes can also use nest boxes. If the entrance of the cavity or nest box is too large, the female plasters it with mud to reduce its size. Its diet consists mainly of insects and spiders that are found on tree trunks or in bark crevices. Also feeds on nuts and seeds, and often visits bird feeders.",
                "ru": "В Латвии обычная гнездящаяся оседлая птица. Осенью происходят периодические инвазии. Встречается в лиственных и смешанных лесах, парках, садах, где есть большие деревья. Гнездится в дуплах деревьях, иногда в скворечниках. Если у дупла или домика леток слишком большой, то замазывает отверстие глиной до нужного размера. Питается насекомыми и пауками, которых добывает на коре деревьев или из щелей. Охотно ест орехи и семена, а также посещает кормушки.",
                "transform":{
                    "lv":[20,380,29],
                    "ru":[20,380,28],
                    "en":[20,380,28]
                }
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    210,
                    30,
                    30
                ],
                "iconImage": "resources/view_7/images/s7d.png",
                "iconShadow": "resources/view_7/images/s7s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s7d.png",
                "transform": [
                    300,
                    550,
                    0
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Balss",
                        "ru": "Balss",
                        "en": "Balss"
                    },
                    "fileName": "resources/view_7/sounds/dzilnītis_Balss.mp3"
                },
                {
                    "title": {
                        "lv": "Balss",
                        "ru": "Balss",
                        "en": "Balss"
                    },
                    "fileName": "resources/view_7/sounds/dzilnītis_balss_2.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S8 ------------------------------",
            "titleLatin": "Loxia curvirostra",
            "title": {
                "lv": "EGĻU KRUSTKNĀBIS",
                "ru": "КЛЕСТ-ЕЛОВИК",
                "en": "RED CROSSBILL"
            },
            "description": {
                "lv": "Ligzdotāju skaits Latvijā ievērojami svārstās saistībā ar skuju koku sēklu ražu. Labos egļu  čiekuru ražas gados var ligzdot diezgan ievērojamā skaitā, bet neražas gados neligzdo un aizklejo barības  meklējumos uz citām teritorijām. Sastopams skujkoku un jauktu koku mežos ar egļu īpatsvaru. Ligzdu būvē egles  galotnē pie stumbra (līdz 20 m augstumā). Pārtiek pārsvarā no skujkoku sēklām.  ",
                "en": "A relatively common breeding species in Latvia, but the number of breeding birds fluctuates significantly depending on yearly conifer seed yield. In good spruce seed crop years it can breed in rather large numbers, but in bad seed years it doesn’t breed at all and ventures to other areas in search of food. Inhabits coniferous and mixed forests with plenty of spruces. Builds its nest close to the top of the spruce tree (up to 20m high), close to the trunk. Its diet mainly consists of conifer seeds. ",
                "ru": "Число гнездящихся в Латвии птиц значительно колеблется в зависимости от урожая семян хвойных деревьев. В благоприятные годы может гнездиться в достаточно большом количестве, в неурожайные года не гнездится и улетает в поисках корма на другие территории. Встречается в хвойных и смешанных лесах с преобладанием елей. Гнездо устраивает на вершине елей у ствола (на высоте до 20 метров). Питается в основном семенами хвойных. ",
                "transform":{
                    "lv":[20,380,30],
                    "ru":[20,380,28],
                    "en":[20,380,28]
                }
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    320,
                    0,
                    20
                ],
                "iconImage": "resources/view_7/images/s8d.png",
                "iconShadow": "resources/view_7/images/s8s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s8d.png",
                "transform": [
                    520,
                    520,
                    30
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Sauciens",
                        "ru": "Sauciens",
                        "en": "Sauciens"
                    },
                    "fileName": "resources/view_7/sounds/egļu_krustknābis_sauciens.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S9 ------------------------------",
            "titleLatin": "Acanthis hornemanni",
            "title": {
                "lv": "GAIŠAIS ĶEĢIS",
                "ru": "ПЕПЕЛЬНАЯ ЧЕЧЕТКА",
                "en": "ARCTIC REDPOLL"
            },
            "description": {
                "lv": "Latvijā samērā rets caurceļotājs un ziemotājs. Rudenī klejo uz dienvidiem, bet ievērojami mazākā  skaitā un ne tik tālu kā parastais ķeģis. Latvijai tuvākās ligzdošanas vietas atrodas Skandināvijas, Somijas un  Krievijas ziemeļos.  ",
                "en": "A relatively rare passage migrant and wintering species in Latvia. In autumn the birds venture south from their breeding areas, but usually they are less numerous than common redpolls. The closest breeding areas to Latvia are in northern Scandinavia, Finland and Russia. ",
                "ru": "В Латвии сравнительно редкая пролётная зимующая птица. Осенью откочевывает на юг, но в меньшем количестве и не так далеко, как обыкновенная чечётка. Ближайшие к Латвии места гнездования находятся на севере Скандинавии, Финляндии и России.",
                "transform": [
                    20,
                    380,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    300,
                    -10,
                    40
                ],
                "iconImage": "resources/view_7/images/s9d.png",
                "iconShadow": "resources/view_7/images/s9s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s9d.png",
                "transform": [
                    560,
                    420,
                    0
                ]
            },
            "audio": []
        },
        {
            "comment": "----------------------- S10 ------------------------------",
            "titleLatin": "Cyanistes cyanus",
            "title": {
                "lv": "GAIŠZILĀ ZĪLĪTE",
                "ru": "БЕЛАЯ ЛАЗОРЕВКА",
                "en": "AZURE TIT"
            },
            "description": {
                "lv": "Latvijā novērota četras reizes. Pēdējo reizi – 1916. gadā. Ekspozīcijā redzamais eksemplārs  iegūts Rīgā 1902. gadā. Četras reizes Papes ornitoloģiskā centra stacionārā tika noķerti zilzīlītes un gaišzilās  zīlītes hibrīdi. ",
                "en": "Very rare vagrant species with four observations in Latvia, the last being in 1916. The specimen on display was obtained in Riga in 1902. There have been four cases of azure and blue tit hybrids being caught in Latvia’s Pape bird ringing station. ",
                "ru": "В Латвии отмечена четыре раза<nowiki>; в</nowiki> последний раз в 1916 году. В экспозиции помещён экземпляр, добытый в Риге в 1902 году. Четыре раза в орнитологическом центре Папе были пойманы гибриды лазоревки и белой лазоревки.",
                "transform": [
                    20,
                    380,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    330,
                    -10,
                    20
                ],
                "iconImage": "resources/view_7/images/s10d.png",
                "iconShadow": "resources/view_7/images/s10s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s10d.png",
                "transform": [
                    580,
                    400,
                    30
                ]
            },
            "audio": []
        },
        {
            "comment": "----------------------- S11 ------------------------------",
            "titleLatin": "Aegithalos caudatus",
            "title": {
                "lv": "GARASTĪTE",
                "ru": "ОПОЛОВНИК",
                "en": "LONG-TAILED TIT"
            },
            "description": {
                "lv": "Latvijā parasta ligzdotāja un nometniece. Sastopama lapu koku un jauktu koku mežos. Bieži alkšņu  un bērzu audzēs. Pēcligzdošanas laikā arī citur. Būvē lodveidīgu ligzdu no ķērpjiem, astriem un vilnas stumbra  staklē. Nomaskē to ar tāsīm un ķērpjiem. Ligzda ir grūti pamanāma un saplūst ar koka mizu. Barojas ar kukaiņiem  un zirnekļiem. Nometniece. Rudenī un ziemā skaits ievērojami svārstās periodisku invāziju dēļ. ",
                "en": "A common breeding and wintering bird in Latvia. Inhabits deciduous and mixed forests, especially stands with alders and birches. In the post-breeding period it can be found in various other habitats. It builds its sphere-shaped nest from lichens and animal hair, and close to the trunk of the tree; the nest is further camouflaged with more lichens and fragments of birch bark, which makes it very difficult to spot on the background of the tree trunk. Its diet consists of insects and spiders. The long-tailed tit is usually non-migratory, but the number of birds often significantly fluctuates during autumn and winter depending on periodical irruptions.",
                "ru": "В Латвии обычная гнездящаяся оседлая птица. Встречается в лиственных и смешанных лесах. Часто в ольховых и берёзовых насаждениях. После гнездования встречается и в других местах. Шарообразное гнездо строит из лишайников, конского волоса, шерсти в расщелинах деревьев между ветками и стволом и маскирует берёстой и лишайниками. Гнездо трудно заметить, поскольку оно сливается с корой дерева. Питается насекомыми и пауками. Осенью и зимой количество птиц заметно колеблется, что связано с периодическими инвазиями.",
                "transform":{
                    "lv":[20,340,29],
                    "ru":[20,340,28],
                    "en":[20,340,26]
                }
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    330,
                    -40,
                    20
                ],
                "iconImage": "resources/view_7/images/s11d.png",
                "iconShadow": "resources/view_7/images/s11s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s11d.png",
                "transform": [
                    560,
                    400,
                    -20
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Migrējošs bars",
                        "ru": "Migrējošs bars",
                        "en": "Migrējošs bars"
                    },
                    "fileName": "resources/view_7/sounds/garastīte_migrējošs_bars.mp3"
                },
                {
                    "title": {
                        "lv": "Saucieni",
                        "ru": "Saucieni",
                        "en": "Saucieni"
                    },
                    "fileName": "resources/view_7/sounds/garastīte_Saucieni.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S12 ------------------------------",
            "titleLatin": "Emberiza calandra",
            "title": {
                "lv": "LIELĀ STĒRSTE",
                "ru": "ПРОСЯНКА",
                "en": "CORN BUNTING"
            },
            "description": {
                "lv": "Latvijā reti sastopama stērste. Iespējams, ka daži pāri ligzdo. Kopš 1940. gada drošu  ligzdošanas pierādījumu nav. Sastopama klajos lauku apvidos. Ligzda atrodas uz zemes vai kādā krūmā. Pārtiek no  sēklām, ligzdošanas laikā mazuļus baro ar kukaiņiem.Gājputns. Pārziemo citviet Eiropā. ",
                "en": "A rare species in Latvia. It is possible that a few pairs could be breeding, although there has been no evidence of breeding since 1940. Inhabits open agricultural landscapes. Nests are built on the ground or in low shrubs. Its diet consists of seeds, but young birds are fed insects. The corn bunting is a migratory bird that winters in Europe. ",
                "ru": "В Латвии редкий вид. Возможно, что гнездится несколько пар. С 1940 года доказательств гнездования нет. Встречается возле полей. Гнёзда устраиваются на земле или кусте. Питается семенами, во время гнездования птенцов выкармливает насекомыми. Перелётная птица. Зимует в Европе.",
                "transform": [
                    20,
                    430,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    300,
                    -10,
                    20
                ],
                "iconImage": "resources/view_7/images/s12d.png",
                "iconShadow": "resources/view_7/images/s12s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s12d.png",
                "transform": [
                    560,
                    400,
                    0
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/lielā_stērste_dziesma.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S13 ------------------------------",
            "titleLatin": "Lophophanes cristatus",
            "title": {
                "lv": "CEKULZĪLĪTE",
                "ru": "ХОХЛАТАЯ СИНИЦА",
                "en": "CRESTED TIT"
            },
            "description": {
                "lv": "Latvijā parasta ligzdotāja un nometniece. Sastopama mežos visā teritorijā, vairāk skujkoku un  jauktos mežos. Ligzdo dažādos, arī pašizkaltos koku dobumos un būrīšos. Pārtiek no zirnekļiem, kukaiņiem un  dažādam (pārsvarā priežu un egļu) sēklām.",
                "en": "A common breeding, non-migratory bird in Latvia. Inhabits mainly coniferous and mixed forests. Builds nests in tree cavities (sometimes self-made) or nest boxes. Its diet consists of spiders, insects, and plant seeds (mostly spruce and pine). ",
                "ru": "В Латвии обычная гнездящаяся оседлая птица. Встречается в лесах на всей территории, главным образом в хвойных и смешанных лесах. Гнездится в различных, в том числе выдолбленных самими, дуплах деревьев и скворечниках. Питается пауками, насекомыми и различными (в основном сосновыми и еловыми) семенами.",
                "transform": [
                    20,
                    400,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    300,
                    10,
                    20
                ],
                "iconImage": "resources/view_7/images/s13d.png",
                "iconShadow": "resources/view_7/images/s13s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s13d.png",
                "transform": [
                    480,
                    550,
                    50
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/cekulzīlīte_dziesma.mp3"
                },
                {
                    "title": {
                        "lv": "Sauciens",
                        "ru": "Sauciens",
                        "en": "Sauciens"
                    },
                    "fileName": "resources/view_7/sounds/cekulzīlīte_sauciens.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S14 ------------------------------",
            "titleLatin": "Serinus serinus",
            "title": {
                "lv": "ĢIRLICIS",
                "ru": "КАНАРЕЕЧНЫЙ ВЬЮРОК",
                "en": "EUROPEAN SERIN"
            },
            "description": {
                "lv": "Latvijā izplatīts nevienmērīgi – vietām parasts ligzdotājs, vietām nemaz nav sastopams.  Ligzdošanas laikā regulāri novērojams piejūras pilsētās un ciemos, kā arī bieži Rīgas nomalēs. Vietām arī  iekšzemes rajonos. Sastopams apdzīvotās vietās, pilsētās, parkos, dārzos, retāk mežmalās, jaunaudzēs,  izcirtumos. Ligzdu biežāk būvē skujkokos (priedēs, tūjās), retāk lapu kokos. Pārtiek no sēklām, bet mazuļus baro  pārsvarā ar kukaiņiem.Gājputns. Pārziemo Vidusjūras reģionā. Ļoti reti novērojams Latvijā ziemas mēnešos. ",
                "en": "Unevenly distributed breeding species in Latvia – locally common, but not present in large areas. Mostly found in coastal villages and cities, in the outskirts of Riga, but seldom inland. Inhabits parks, gardens, less frequently also forest margins, young stands of forests and clear-cuts. Usually builds its nest in a conifer (prefers pines and white cedars), less often in a deciduous tree. Its diet consists of plant seeds, but young birds are mostly fed insects. The European serin is a migratory bird that winters along the Mediterranean Sea, however, it has been observed in Latvia during winter months. ",
                "ru": "В Латвии распространен неравномерно – местами обычная гнездящаяся птица, местами отсутствует. В период гнездования регулярно наблюдается в приморских городах и посёлках, а также на окраинах Риги. Местами во внутренних районах. Встречается в населенных пунктах, городах, парках, садах, реже на опушках, молодых насаждениях и вырубках. Гнёзда строит в основном на хвойных деревьях (соснах, туях), реже на лиственных. Питается семенами, птенцов в основном кормит насекомыми. Перелётная птица. Зимует в Средиземноморье. В Латвии очень редко наблюдается зимой.",
                "transform":{
                    "lv":[20,380,28],
                    "ru":[20,380,26],
                    "en":[20,380,26]
                }
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    330,
                    -20,
                    20
                ],
                "iconImage": "resources/view_7/images/s14d.png",
                "iconShadow": "resources/view_7/images/s14s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s14d.png",
                "transform": [
                    560,
                    520,
                    0
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/ģirlicis_dziesma.mp3"
                },
                {
                    "title": {
                        "lv": "Sauciens migrācijā",
                        "ru": "Sauciens migrācijā",
                        "en": "Sauciens migrācijā"
                    },
                    "fileName": "resources/view_7/sounds/ģirlicis_sauciens_migrācijā.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S15 ------------------------------",
            "titleLatin": "Linaria flavirostris",
            "title": {
                "lv": "KALNU ĶEĢIS",
                "ru": "ГОРНАЯ ЧЕЧЁТКА",
                "en": "TWITE"
            },
            "description": {
                "lv": "Latvijā ir regulārs caurceļotājs, īpaši rudenī. Nelielā skaitā arī ziemo. Latvijai tuvākās  ligzdošanas vietas atrodas Skandināvijas ziemeļos, Somijā un Krievijā. ",
                "en": "Regular passage migrant species in Latvia, especially in autumn. Can overwinter in small numbers. The closest breeding areas to Latvia are in northern Scandinavia, Finland and Russia. ",
                "ru": "В Латвии регулярная пролётная птица, особенно осенью. В небольшой численности также зимует. Ближайшие к Латвии места гнездования расположены на севере Скандинавии, Финляндии и России.",
                "transform": [
                    20,
                    420,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    300,
                    -10,
                    20
                ],
                "iconImage": "resources/view_7/images/s15d.png",
                "iconShadow": "resources/view_7/images/s15s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s15d.png",
                "transform": [
                    560,
                    420,
                    0
                ]
            },
            "audio": []
        },
        {
            "comment": "----------------------- S16 ------------------------------",
            "titleLatin": "Linaria cannabina",
            "title": {
                "lv": "KAŅEPĪTIS",
                "ru": "КОНОПЛЯНКА",
                "en": "EURASIAN LINNET"
            },
            "description": {
                "lv": "Latvijā samērā parasts ligzdotājs. Sastopams lauku ainavā, dažādos apstādījumos apdzīvotās  vietās, parkos, dārzos, kapsētās, ceļmalu alejās, dzīvžogos. Ligzdo dzīvžogos, atsevišķi augošos kadiķos,  vilkābelēs un citās līdzīgās vietās. Pārtiek no dažādām sēklām. Mazuļus baro ar kukaiņiem un to kāpuriem.Gājputns. Pārziemo Rietumeiropā. Regulāri ziemo arī Latvijā un ziemotāju skaits pieaug. ",
                "en": "A relatively common breeding species in Latvia. Inhabits rural landscapes, green spaces in populated areas, parks, gardens, cemeteries, tree alleys, and hedges along roads. Builds its nests in hedges, solitary growing junipers, hawthorns, or similar spots. Its diet consists of the seeds of various plants, but young birds are fed insects and their larvae. The Eurasian linnet is a migratory bird that winters in western Europe, but regularly overwinters in Latvia as well. The number of wintering birds is increasing.",
                "ru": "В Латвии сравнительно обычная гнездящаяся птица. Встречается в сельской местности, различных насаждениях в населенных пунктах, парках, садах, кладбищах, придорожных аллеях, живых изгородях. Гнездится в живых изгородях, отдельно растущих можжевельниках, кустах боярышника и других подобных местах. Питается различными семенами. Птенцов кормит насекомыми и их личинками. Перелётная птица. Зимует в Западной Европе. Регулярно зимует также в Латвии, и количество зимующих птиц увеличивается.",
                "transform":{
                    "lv":[20,380,30],
                    "ru":[20,380,28],
                    "en":[20,380,28]
                }
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    320,
                    -20,
                    20
                ],
                "iconImage": "resources/view_7/images/s16d.png",
                "iconShadow": "resources/view_7/images/s16s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s16d.png",
                "transform": [
                    560,
                    400,
                    20
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/kaņepītis_dziesma.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S17 ------------------------------",
            "titleLatin": "Carduelis spinus",
            "title": {
                "lv": "ĶIVULIS",
                "ru": "ЧИЖ",
                "en": "EURASIAN SISKIN"
            },
            "description": {
                "lv": "Latvijā parasts un izplatīts ligzdotājs. Migrācijas laikā novērojams diezgan lielos baros.  Skaits gadu no gada svārstās. Diezgan bieži sastopams arī ziemā. Vasarā sastopams skujkoku mežos, citos  gadalaikos – bieži alkšņu un bērzu audzēs. Ligzdu būvē augstu egles vai priedes nokarenos zaros, tālu no  stumbra. Pārtiek no dažādām sēklām.  ",
                "en": "A common and widespread breeding and wintering species. Can gather in large flocks during migration, during which they are often found in alder and birch stands. During breeding season it tends to inhabit various coniferous forests. Builds its nest between downward hanging branches high in the canopy of a spruce or pine, usually at some distance from the tree trunk. Its diet consists of the seeds of various plants.",
                "ru": "В Латвии обычная гнездящаяся птица. Во время перелёта наблюдается в больших стаях. Количество птиц год от года колеблется. Сравнительно часто встречается зимой. Летом обитает в хвойных лесах, в другие сезоны - в ольховых и берёзовых насаждениях. Гнёзда строит высоко на склоненных ветвях сосен и елей, далеко от ствола. Питается различными семенами. ",
                "transform": [
                    20,
                    380,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    300,
                    -10,
                    20
                ],
                "iconImage": "resources/view_7/images/s17d.png",
                "iconShadow": "resources/view_7/images/s17s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s17d.png",
                "transform": [
                    520,
                    420,
                    0
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/ķivulis_dziesma.mp3"
                },
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/ķivulis_dziesma_2.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S18 ------------------------------",
            "titleLatin": "Calcarius lapponicus",
            "title": {
                "lv": "LAPZEMES STĒRSTE",
                "ru": "ЛАПЛАНДСКИЙ ПОДОРОЖНИК",
                "en": "LAPLAND LONGSPUR"
            },
            "description": {
                "lv": "Latvijā samērā reta, bet regulāra caurceļotāja un ziemotāja. Latvijai tuvākās ligzdošanas vietas  atrodas Skandināvijas un Krievijas galējos ziemeļos.",
                "en": "A rare but regular passage migrant and wintering species in Latvia. The closest breeding areas to Latvia are in the far north of Scandinavia and Russia. ",
                "ru": "В Латвии сравнительно редкая, но регулярно пролетающая и зимующая птица. Ближайшие к Латвии места гнездования находятся на крайнем севере Скандинавии и России.",
                "transform": [
                    20,
                    410,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    330,
                    -20,
                    20
                ],
                "iconImage": "resources/view_7/images/s18d.png",
                "iconShadow": "resources/view_7/images/s18s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s18d.png",
                "transform": [
                    560,
                    480,
                    50
                ]
            },
            "audio": []
        },
        {
            "comment": "----------------------- S19 ------------------------------",
            "titleLatin": "Passer montanus",
            "title": {
                "lv": "LAUKU ZVIRBULIS",
                "ru": "ПОЛЕВОЙ ВОРОБЕЙ",
                "en": "EURASIAN TREE SPARROW"
            },
            "description": {
                "lv": "Latvijā parasts ligzdotājs un nometnieks. Sastopams apdzīvotās vietās, viensētās, retāk arī  lielu pilsētu nomalēs. Parasti ligzdo kolonijās. Ligzdu būvē koku dobumos, būrīšos, ēku sienu iedobumos,  pažobelēs, baltā stārķa ligzdas pamatos, retāk koku zaros. Barojas galvenokārt ar augu barību un kukaiņiem.  Mazuļus baro ar kukaiņiem. Daļa putnu nedaudz migrē.  ",
                "en": "A common breeding, mostly non-migratory bird in Latvia, although a small number of birds do short-distance migrations. Inhabits populated areas, farmsteads, and less frequently, also the outskirts of large cities. Usually nests in colonies. Builds nests in tree cavities, nest boxes, gaps in building walls, attics, in the base of white stork nests and similar places. Its diet mostly consists of plants and insects, but young birds are fed insects. ",
                "ru": "В Латвии обычная гнездящаяся оседлая птица. Встречается в населенных пунктах, у хуторов, реже на окраинах больших городов. Гнездится обычно колониями. Гнёзда строит в дуплах деревьев, скворечниках, трещинах стен зданий, под карнизами, у основания гнезд белого аиста, реже на ветвях деревьев. Питается главным образом растительной пищей и насекомыми. Птенцов кормит насекомыми. Часть птиц совершают перелёты. ",
                "transform": [
                    20,
                    380,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    280,
                    0,
                    20
                ],
                "iconImage": "resources/view_7/images/s19d.png",
                "iconShadow": "resources/view_7/images/s19s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s19d.png",
                "transform": [
                    400,
                    530,
                    0
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/lauku_zvirbulis_dziesma.mp3"
                },
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/lauku_zvirbulis_dziesma_2.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S20 ------------------------------",
            "titleLatin": "Parus major",
            "title": {
                "lv": "LIELĀ ZĪLĪTE",
                "ru": "БОЛЬШАЯ СИНИЦА",
                "en": "GREAT TIT"
            },
            "description": {
                "lv": "Latvijā parasta un izplatīta ligzdotāja un ziemotāja. Sastopama dažādos mežos, parkos, dārzos,  kapsētās, viensētās, pilsētu un apdzīvotu vietu apstādījumos. Ligzdo dobumos, spraugās, labprāt arī būrīšos  (visbiežāk būrīšos ligzdojošā zīlīšu suga). Dažreiz ligzdas var atrast arī laternās, cauruļveida stabos,  pastkastītēs. Labprāt apmeklē barotavas.Nometniece. Taču bieži sastopama migrācijas laikā rudenī, kad daļa putnu klejo uz dienvidiem,  bet citi ieceļo pārziemošanai no ziemeļiem. ",
                "en": "A common breeding and wintering species in Latvia. Inhabits various woodlands, parks, gardens, cemeteries, farmsteads, green spaces in cities and other populated areas. Builds its nest in tree cavities or nest boxes (it is the most numerous of tit species that nest in nest boxes). Sometimes it may build its nest in more unusual spots – in street-lights and other hollow poles, letter boxes, etc. Often visits bird feeders. A partly migratory bird with a number of birds moving in short-distance southerly migrations. Birds wintering in Latvia consist of local birds and those that arrive from eastern and northern populations.",
                "ru": "В Латвии обычная гнездящаяся зимующая птица. Встречается в различных лесах, парках, садах, на кладбищах, хуторах, городских и других насаждениях. Гнездится в дуплах, трещинах, а также с удовольствием в скворечниках (чаще всего в синичниках). Иногда гнёзда можно также найти на фонарях, столбах, в почтовых ящиках. Охотно посещают кормушки. Оседлая. Однако осенью можно встретить на пролете, когда часть птиц кочует на юг, а другие перемещаются зимовать к нам с севера.",
                "transform":{
                    "lv":[20,380,28],
                    "ru":[20,380,26],
                    "en":[20,380,25]
                }
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    300,
                    0,
                    20
                ],
                "iconImage": "resources/view_7/images/s20d.png",
                "iconShadow": "resources/view_7/images/s20s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s20d.png",
                "transform": [
                    500,
                    530,
                    0
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/lielā_zīlīte_dziesma.mp3"
                },
                {
                    "title": {
                        "lv": "Izlidojuši jaunie putni",
                        "ru": "Izlidojuši jaunie putni",
                        "en": "Izlidojuši jaunie putni"
                    },
                    "fileName": "resources/view_7/sounds/lielā_zīlīte_izlidojuši_jaunie_putni.mp3"
                },
                {
                    "title": {
                        "lv": "Uztraukums",
                        "ru": "Uztraukums",
                        "en": "Uztraukums"
                    },
                    "fileName": "resources/view_7/sounds/lielā_zīlīte_uztraukums.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S21 ------------------------------",
            "titleLatin": "Sturnus vulgaris",
            "title": {
                "lv": "MĀJAS STRAZDS",
                "ru": "СКВОРЕЦ",
                "en": "COMMON STARLING"
            },
            "description": {
                "lv": "Latvijā parasts un izplatīts ligzdotājs. Kopš 20. gs. 70. gadiem skaits samazinājies.  Sabiedrisks. Daudzi pāri var ligzdot kopā. Ligzdu būvē koku dobumā, būros, arī ēku sienu spraugās. Lielā skaitā  caurceļo. Uz nakšņošanu mēdz pulcēties lielos baros. Sevišķi lieli bari tiek novēroti pēcligzdošanas periodā,  vasaras otrajā pusē – rudenī, kad uz nakšņošanu ezeru niedrājos pulcējas līdz pat desmitiem tūkstošu lieli mājās  strazdu bari. Gājputns. Pārziemo Rietumeiropā. Neliels skaits regulāri ziemo Latvijā, vairāk valsts rietumu  daļā. Ziemotāju skaits pēdējos gados pieaug.  ",
                "en": "A common and widespread breeding species in Latvia. The number of breeding birds has declined since the 1970s. Social; several pairs often nest in close proximity to one another. Builds its nest in tree cavities, nest boxes, or holes in building walls. A common passage migrant species. Often seen in large flocks, especially in the post-breeding period in late summer and autumn, when such flocks gather for roosting in reed beds and can reach up to several ten thousand birds in size. The common starling is a migratory bird that winters in western Europe. Small numbers also stay in Latvia during winter, mostly in the western part of the country. The number of such wintering birds has been increasing in recent years.",
                "ru": "В Латвии обычная гнездящаяся птица. С 1970 года количество уменьшилось. Социальный вид; нередко много пар гнездятся вместе. Гнёзда устраивают в дуплах деревьев, скворечниках, в щелях стен зданий. В большое количестве встречаются на пролёте. На ночёвку собираются в большие стаи. Особенно большие стаи наблюдаются в послегнездовой период во второй половине лета – осенью, когда на места ночёвки в тростниках у озёр собирается стаи в десятки тысяч особей. Перелётная птица. Зимует в Западной Европе. Небольшое число птиц регулярно зимует в Латвии, главным образом в западной части. Количество зимующих птиц в последние года увеличивается.",
                "transform":{
                    "lv":[20,350,28],
                    "ru":[20,350,26],
                    "en":[20,350,26]
                }
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    300,
                    -10,
                    30
                ],
                "iconImage": "resources/view_7/images/s21d.png",
                "iconShadow": "resources/view_7/images/s21s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s21d.png",
                "transform": [
                    500,
                    460,
                    0
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/mājas_strazds_dziesma.mp3"
                },
                {
                    "title": {
                        "lv": "Izlidojuši jaunie putni",
                        "ru": "Izlidojuši jaunie putni",
                        "en": "Izlidojuši jaunie putni"
                    },
                    "fileName": "resources/view_7/sounds/mājas_strazds_izlidojuši_jaunie_putni.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S22 ------------------------------",
            "titleLatin": "Passer domesticus",
            "title": {
                "lv": "MĀJAS ZVIRBULIS",
                "ru": "ДОМОВЫЙ ВОРОБЕЙ",
                "en": "HOUSE SPARROW"
            },
            "description": {
                "lv": "Latvijā parasts ligzdotājs un nometnieks. Sastopams pilsētās, apdzīvotās vietās, fermās, lauku  saimniecībās, retāk viensētās. Rīgā arī lielu, piemērotu ēku iekštelpās (piemēram, Centrāltirgus paviljonos).  Sabiedrisks. Parasti ligzdo nelielās kolonijās. Ligzdu būvē koku dobumos, būrīšos, ēku sienu iedobumos,  pažobelēs, baltā stārķa ligzdas pamatos, retāk koku zaros. Barojas galvenokārt ar augu barību. Mazuļus sākumā  baro ar kukaiņiem. ",
                "en": "A common breeding, non-migratory bird in Latvia. Inhabits cities and other populated places, farms, and less frequently – single farmsteads. Sometimes can inhabit even indoor areas of large buildings, such as the pavilions of the Riga Central Market. Social; usually nests in small colonies. Builds its nest in tree cavities, nest boxes, gaps in building walls, attics, in the base of white stork nests and similar places. Its diet mainly consists of plants, but young birds are also fed insects. ",
                "ru": "В Латвии обычная гнездящаяся оседлая птица. Встречается в городах, населенных пунктах, фермах, реже хуторах. В Риге приспособились к проживанию внутри зданий (например, павильоны Центрального рынка). Общественная птица. Гнездится обычно небольшими колониями. Гнёзда строит в дуплах деревьев, скворечниках, под карнизами, у основания гнезд белого аиста, реже в ветвях деревьев. Питается в основном растительной пищей. Птенцов вначале кормит насекомыми.",
                "transform":{
                    "lv":[20,380,30],
                    "ru":[20,380,28],
                    "en":[20,380,28]
                }
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    300,
                    20,
                    20
                ],
                "iconImage": "resources/view_7/images/s22d.png",
                "iconShadow": "resources/view_7/images/s22s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s22d.png",
                "transform": [
                    530,
                    490,
                    0
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Balss",
                        "ru": "Balss",
                        "en": "Balss"
                    },
                    "fileName": "resources/view_7/sounds/mājas_zvirbulis_balss.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S23 ------------------------------",
            "titleLatin": "Emberiza pusilla",
            "title": {
                "lv": "MAZĀ STĒRSTE",
                "ru": "ОВСЯНКА-КРОШКА",
                "en": "LITTLE BUNTING"
            },
            "description": {
                "lv": "Latvijā reta ieceļotāja. Konstatēta trīs reizes. Latvijai tuvākas ligzdošanas vietas atrodas  Skandināvijas galējos ziemeļos un Krievijas taigas zonā.Ziemo Dienvidaustrumāzijā.  ",
                "en": "Very rare vagrant species in Latvia with three known observations. The closest breeding areas to Latvia are in the far north of Scandinavia and the taiga forests of Russia. The little bunting is a migratory bird that winters in south-east Asia. ",
                "ru": "В Латвии редкая залетная птица. Была отмечена три раза. Ближайшие к Латвии места гнездования находятся на крайнем севере Скандинавии и в зоне тайги в России. Зимует в юго–восточной Азии.",
                "transform": [
                    20,
                    420,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    300,
                    -10,
                    30
                ],
                "iconImage": "resources/view_7/images/s23d.png",
                "iconShadow": "resources/view_7/images/s23s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s23d.png",
                "transform": [
                    560,
                    420,
                    30
                ]
            },
            "audio": []
        },
        {
            "comment": "----------------------- S24 ------------------------------",
            "titleLatin": "Carpodacus erythrinus",
            "title": {
                "lv": "MAZAIS SVILPIS",
                "ru": "ЧЕЧЕВИЦА",
                "en": "COMMON ROSEFINCH"
            },
            "description": {
                "lv": "Latvijā parasts ligzdotājs. Sastopams krūmainās pļavās, parkos, dārzos, apstādījumos, mežmalās.  Ligzdu ievij starp lakstaugu stublājiem, sīku krūmu vai koku zariem, parasti samērā zemu. Pārtiek no sēklām,  pumpuriem, ogām, arī kukaiņiem un kāpuriem. Mazuļus baro galvenokārt ar sēklām.Gājputns. Pārziemo Dienvidāzijā. ",
                "en": "A common breeding species in Latvia. Inhabits bushy meadows, parks, gardens, forest margins. Builds its nest close to the ground, among the stems of herbaceous plants or sometimes in small shrubs or young trees. Its diet consists of seeds, buds, berries, insects and their larvae. Young birds are mostly fed plant seeds. The common rosefinch is a migratory bird that winters in south-east Asia. ",
                "ru": "В Латвии обычная гнездящаяся птица. Встречается на закустаренных лугах, в парках, садах, насаждениях, на опушках. Гнёзда вьёт между стеблями травянистых растений или веточками кустарников, обычно невысоко от земли. Питается семенами, почками, ягодами, а также насекомыми и их личинками. Птенцов кормит главным образом семенами. Перелётная птица. Зимует в Южной Азии. ",
                "transform": [
                    20,
                    380,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    300,
                    0,
                    30
                ],
                "iconImage": "resources/view_7/images/s24d.png",
                "iconShadow": "resources/view_7/images/s24s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s24d.png",
                "transform": [
                    560,
                    420,
                    20
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/mazais_svilpis_dziesma.mp3"
                },
                {
                    "title": {
                        "lv": "Sauciens",
                        "ru": "Sauciens",
                        "en": "Sauciens"
                    },
                    "fileName": "resources/view_7/sounds/mazais_svilpis_sauciens.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S25 ------------------------------",
            "titleLatin": "Emberiza rustica",
            "title": {
                "lv": "MEŽA STĒRSTE",
                "ru": "ОВСЯНКА-РЕМЕЗ",
                "en": "RUSTIC BUNTING"
            },
            "description": {
                "lv": "Latvijā reta ieceļotāja. Konstatēta septiņas reizes, tai skaitā viens pierādīts ligzdošanas  gadījums 1985. gadā. Vairāk Latvijas rietumu daļā. Latvijai tuvākas ligzdošanas vietas atrodas taigas zonā  Skandināvijas ziemeļos, Somijā un Krievijā.Ziemo Ķīnā, Korejā un Japānā. ",
                "en": "A rare vagrant species in Latvia with seven known observations, one of which is the observation of a breeding pair in 1985. Most observations have been in western Latvia. The closest breeding areas to Latvia are taiga forests in Scandinavia, Finland and Russia. The rustic bunting is a migratory bird that winters in China, Korea and Japan. ",
                "ru": "В Латвию редко залетающая птица. Отмечена семь раз, в том числе один раз в 1985 году докозано гнездование. Чаще встречается в западной части Латвии. Ближайшие от Латвии места гнездования находятся в зоне тайги на севере Скандинавии, в Финляндии и России. Зимует в Китае, Корее и Японии.",
                "transform": [
                    20,
                    430,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    220,
                    20,
                    20
                ],
                "iconImage": "resources/view_7/images/s25d.png",
                "iconShadow": "resources/view_7/images/s25s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s25d.png",
                "transform": [
                    330,
                    580,
                    0
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/meža_stērste_dziesma.mp3"
                },
                {
                    "title": {
                        "lv": "Sauciens",
                        "ru": "Sauciens",
                        "en": "Sauciens"
                    },
                    "fileName": "resources/view_7/sounds/meža_stērste_sauciens.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S26 ------------------------------",
            "titleLatin": "Periparus ater",
            "title": {
                "lv": "MEŽA ZĪLĪTE",
                "ru": "МОСКОВКА",
                "en": "COAL TIT"
            },
            "description": {
                "lv": "Latvijā parasta ligzdotāja un nometniece. Daļa putnu rudenī klejo uz dienvidiem. Sastopama  jauktos un skujkoku mežos, tomēr mazākā skaitā nekā citas parastās zīlītes. Ligzdo gan dabīgos, gan dzeņu kaltos  koku dobumos, arī putnu būrīšos. Pārtiek no kukaiņiem, to kāpuriem, skujkoku sēklām. ",
                "en": "A common breeding and wintering species in Latvia. Partly migratory with part of the population moving in short-distance migrations south. Inhabits coniferous and mixed forests, but is less numerous than the other more widespread tit species. Builds its nest in natural or woodpecker-made tree cavities or nest boxes. Its diet consists of insects, their larvae, and the seeds of coniferous trees. ",
                "ru": "В Латвии обычная гнездящаяся оседлая птица. Часть птиц осенью кочует на юг. Встречается в смешанных и хвойных лесах, но в меньшем количестве, чем другие обычные синицы. Гнездится как в естественных, так и выдолбленных дятлами дуплах, а также в скворечниках. Питается насекомыми, их личинками, семенами хвойных растений. ",
                "transform": [
                    20,
                    380,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    320,
                    -20,
                    10
                ],
                "iconImage": "resources/view_7/images/s26d.png",
                "iconShadow": "resources/view_7/images/s26s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s26d.png",
                "transform": [
                    560,
                    380,
                    0
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/meža_zīlīte_dziesma.mp3"
                },
                {
                    "title": {
                        "lv": "Sauciens",
                        "ru": "Sauciens",
                        "en": "Sauciens"
                    },
                    "fileName": "resources/view_7/sounds/meža_zīlīte_sauciens.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S27 ------------------------------",
            "titleLatin": "Certhia familiaris",
            "title": {
                "lv": "MIZLOŽŅA",
                "ru": "ПИЩУХА",
                "en": "EURASIAN TREECREEPER"
            },
            "description": {
                "lv": "Latvijā parasta ligzdotāja un nometniece. Rudenī notiek periodiskas invāzijas. Sastopama visu  veidu mežos, arī parkos, dārzos, kapsētās, viensētu stādījumos. Ligzdo spraugās aiz atlūzušas mizas, pusdobumos  un līdzīgās vietās. Reti arī būros. Pārtiek pārsvarā no kukaiņiem un zirnekļiem, kas dzīvo uz koku mizas.  Parasti barojas, spirālveidā (no apakšas uz augšu) lodājot gar koka stumbru.   ",
                "en": "A common breeding species in Latvia. Usually non-migratory, although sometimes autumn irruptions can occur. Inhabits all types of forests, parks, gardens, cemeteries, groups of trees near single farmsteads, and similar habitats. It builds its nest behind loose tree bark, in half-cavities, or similar spots. Can also use nest boxes. Its diet consists mainly of insects and spiders that live on tree trunks. Treecreepers usually start feeding near the base of a tree and work their way up in a spiral circuit.",
                "ru": "В Латвии обычная гнездящаяся оседлая птица. Осенью происходят периодические инвазии. Встречается в лесах всех типов, парках, садах, кладбищах, на хуторах. Гнездится в щелях за отставшей корой, полудуплах и других подобных местах. Редко в скворечниках. Питается в основном насекомыми и пауками, которые живут на коре деревьев. В поисках пищи обычно перемещается вдоль ствола дерева по спирали снизу-вверх.",
                "transform":{
                    "lv":[20,380,30],
                    "ru":[20,380,28],
                    "en":[20,380,28]
                }
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    300,
                    0,
                    20
                ],
                "iconImage": "resources/view_7/images/s27d.png",
                "iconShadow": "resources/view_7/images/s27s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s27d.png",
                "transform": [
                    560,
                    420,
                    -30
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/mizložņa_dziesma.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S28 ------------------------------",
            "titleLatin": "Emberiza schoeniclus",
            "title": {
                "lv": "NIEDRU STĒRSTE",
                "ru": "КАМЫШОВАЯ ОВСЯНКА",
                "en": "REED BUNTING"
            },
            "description": {
                "lv": "Latvijā parasta ligzdotāja. Sastopama ūdens tuvumā – krūmainos niedrājos upju, ezeru un dīķu  krastos, arī zemajos un dažkārt augstajos purvos. Ligzda atrodas slīkšņās un uz zemes zālē, nereti arī krūmos  nelielā augstumā. Pārtiek no bezmugurkaulniekiem un sēklām.Gājputns. Pārziemo Dienvideiropā un Rietumeiropā. Atsevišķi īpatņi regulāri pārziemo arī  Latvijā.  ",
                "en": "A common breeding species in Latvia. Usually is found near water – in reed beds with larger bushes in lakes, ponds, and along rivers. Sometimes inhabits marshes and bogs. Its nests are built in wet areas on the ground or a short distance above ground-level. Its diet consists of invertebrates and seeds. The reed bunting is a migratory bird that winters in southern and western Europe. Small numbers also overwinter in Latvia. ",
                "ru": "В Латвии обычная гнездящаяся птица. Встречается вблизи воды – в зарослях тростника у берегов рек, озёр и прудов, а также в низинных и иногда верховых болотах. Гнёзда расположены в топях и в траве, иногда в кустарниках на небольшой высоте. Питается беспозвоночными и семенами. Перелётная птица. Зимует в Южной и Западной Европе. Отдельные особи регулярно перезимовывают в Латвии.",
                "transform": [
                    20,
                    380,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    220,
                    20,
                    -20
                ],
                "iconImage": "resources/view_7/images/s28d.png",
                "iconShadow": "resources/view_7/images/s28s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s28d.png",
                "transform": [
                    320,
                    510,
                    -20
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/niedru_stērste_dziesma.mp3"
                },
                {
                    "title": {
                        "lv": "Sauciens",
                        "ru": "Sauciens",
                        "en": "Sauciens"
                    },
                    "fileName": "resources/view_7/sounds/niedru_stērste_sauciens.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S29 ------------------------------",
            "titleLatin": "Troglodytes troglodytes",
            "title": {
                "lv": "PACEPLĪTIS",
                "ru": "КРАПИВНИК",
                "en": "EURASIAN WREN"
            },
            "description": {
                "lv": "Latvijā parasts un izplatīts ligzdotājs. Sastopams dažādu tipu mežos ar bagātīgu pamežu,  kritušiem kokiem, izgaztām saknēm un zaru kaudzēm. Ligzdu būvē eglēs, kadiķos, zaru un stumbru žāklēs, zaru  kaudzēs, izgāztu koku saknēs.Gājputns. Ziemo Centrāleiropā un Rietumeiropā. Latvijā pārziemo nelielā skaitā, parasti pie  neaizsalstošām upītēm un strautiem.  ",
                "en": "A common and widespread breeding species in Latvia. Inhabits various forests that have rich undergrowth, fallen and uprooted trees, and piles of branches. Builds its nest between the branches of spruces and junipers, in piles of branches, or in the roots of fallen trees. A migratory bird that winters in western and central Europe. Small numbers may stay in Latvia during winter, mostly along unfrozen rivers and streams.",
                "ru": "В Латвии обычная гнездящаяся птица. Встречается в лесах разных типов с богатым подлеском, упавшими деревьями, вырванными корнями и кучами хвороста. Гнёзда строит в елочках, можжевельнике, развилках ветвей и стволов, кучах веток и вырванных корнях деревьев.Перелётная птица. Зимует в Центральной и Западной Европе. В Латвии перезимовывает редко, в основном у незамерзающих речек и ручьев. ",
                "transform": [
                    20,
                    380,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    300,
                    0,
                    20
                ],
                "iconImage": "resources/view_7/images/s29d.png",
                "iconShadow": "resources/view_7/images/s29s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s29d.png",
                "transform": [
                    560,
                    460,
                    0
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/paceplītis_dziesma.mp3"
                },
                {
                    "title": {
                        "lv": "Sauciens",
                        "ru": "Sauciens",
                        "en": "Sauciens"
                    },
                    "fileName": "resources/view_7/sounds/paceplītis_sauciens.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S30 ------------------------------",
            "titleLatin": "Acanthis flammea",
            "title": {
                "lv": "PARASTAIS ĶEĢIS",
                "ru": "ОБЫКНОВЕННАЯ ЧЕЧЁТКА",
                "en": "COMMON REDPOLL"
            },
            "description": {
                "lv": "Latvijā parasts caurceļotājs un ziemotājs, tomēr skaits gadu no gada ievērojami svārstās. Viens  sens ligzdošanas gadījums 1931. gadā Dubultos. Latvijai tuvākās ligzdošanas vietas atrodas Skandināvijā, Somijā  un Krievijā. ",
                "en": "A common passage migrant and wintering species in Latvia. The number of birds seen in Latvia fluctuates significantly from year to year. One old breeding case was recorded in Dubulti in 1931. The closest breeding areas to Latvia are in Scandinavia, Finland and Russia. ",
                "ru": "В Латвии обычная пролётная и зимующая птица, однако количество птиц год от года существенно колеблется. Единственный случай гнездования отмечен в 1931 году в Дубулты. Ближайшие к Латвии места гнездования находятся в Скандинавии, Финляндии и России.",
                "transform": [
                    20,
                    440,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    260,
                    0,
                    0
                ],
                "iconImage": "resources/view_7/images/s30d.png",
                "iconShadow": "resources/view_7/images/s30s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s30d.png",
                "transform": [
                    480,
                    420,
                    -20
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Bars pavasarī",
                        "ru": "Bars pavasarī",
                        "en": "Bars pavasarī"
                    },
                    "fileName": "resources/view_7/sounds/parastais_ķeģis_bars_pavasarī.mp3"
                },
                {
                    "title": {
                        "lv": "Sauciens",
                        "ru": "Sauciens",
                        "en": "Sauciens"
                    },
                    "fileName": "resources/view_7/sounds/parastais_ķeģis_saucien.mp3"
                },
                {
                    "title": {
                        "lv": "Sauciens",
                        "ru": "Sauciens",
                        "en": "Sauciens"
                    },
                    "fileName": "resources/view_7/sounds/parastais_ķeģis_sauciens.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S31 ------------------------------",
            "titleLatin": "Poecile montanus",
            "title": {
                "lv": "PELĒKĀ ZĪLĪTE",
                "ru": "Пухляк",
                "en": "WILLOW TIT"
            },
            "description": {
                "lv": "Latvijā parasta ligzdotāja un nometniece. Daļa (pārsvarā jaunie putni) veic rudens migrācijas uz  dienvidiem. Latvijā ieceļo un caurceļo pelēkās zīlītes arī no ziemeļiem un ziemeļaustrumiem. Sastopama jauktu  koku un skujkoku mežos. Ligzdo galvenokārt koku dobumos, kurus pati izkaļ satrupējušos koku stumbeņos. Ļoti reti  ligzdo arī putnu būrīšos. Pārtiek no kukaiņiem, to kāpuriem, augu sēklām. Labprāt apmeklē barotavas. ",
                "en": "A common breeding and wintering species in Latvia. Partly migratory with part of the population (mostly young birds) moving in short-distance autumn migrations south. Birds from the north and north-east also pass through Latvia. Inhabits mixed and coniferous forests. Builds its nest in self-made tree cavities in rotten tree stumps. Very rarely uses nest boxes. Its diet consists of insects, their larvae, and plant seeds. Often visits bird feeders.",
                "ru": "В Латвии обычная гнездящаяся оседлая птица. Часть птиц (в основном молодые) осенью совершают миграции на юг. В Латвию прилетают и пересекают птицы с северных и северо-восточных районов. Встречается в смешанных и хвойных лесах. Гнездится главным образом в дуплах, которые сами выдалбливают в гнилых стволах. Очень редко в скворечниках. Питается насекомыми, их личинками, семенами растений. Охотно посещает кормушки. ",
                "transform": [
                    20,
                    360,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    300,
                    0,
                    30
                ],
                "iconImage": "resources/view_7/images/s31d.png",
                "iconShadow": "resources/view_7/images/s31s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s31d.png",
                "transform": [
                    560,
                    420,
                    0
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/pelēkā_zīlīte_dziesma.mp3"
                },
                {
                    "title": {
                        "lv": "Pāris uztraucas",
                        "ru": "Pāris uztraucas",
                        "en": "Pāris uztraucas"
                    },
                    "fileName": "resources/view_7/sounds/pelēkā_zīlīte_pāris_uztraucas.mp3"
                },
                {
                    "title": {
                        "lv": "Sauciens",
                        "ru": "Sauciens",
                        "en": "Sauciens"
                    },
                    "fileName": "resources/view_7/sounds/pelēkā_zīlīte_sauciens.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S32 ------------------------------",
            "titleLatin": "Prunella modularis",
            "title": {
                "lv": "PEĻKĀJĪTE",
                "ru": "ЛЕСНАЯ ЗАВИРУШКА",
                "en": "DUNNOCK"
            },
            "description": {
                "lv": "Latvijā parasta un izplatīta ligzdotāja. Sastopama dažāda veida klajumos dažādu tipu mežos, kur  aug egles. Ligzdu būvē nelielās eglēs, kadiķos. Barojas ar dažādām sēklām, bet mazuļus baro ar kukaiņiem.  Migrācijas laikā lielā skaitā caurceļo. Pēc Latvijas Dabas muzeja ornitologa D. Boiko pētījuma datiem, Birzgales  pagastā rudens migrācijā sastopama no augusta beigām līdz oktobra sākumam, ar maksimumu septembra otrajā pusē.Gājputns. Ziemo Dienvidrietumeiropā. Pēdējos gados Latvijā zināmi vairāki ziemošanas gadījumi. ",
                "en": "A common and widespread breeding species in Latvia. Inhabits various glades in forests with spruces. Builds its nest in small spruces or junipers. Its diet consists of plant seeds, but young birds are fed insects. Also occurs as a passage migrant in large numbers. According to a study by ornithologist D.Boiko of the Latvian Museum of Natural History, in Birzgale parish the autumn migration of the dunnock spans from the end of August until the beginning of October, reaching a maximum in the second half of September. The dunnock is a migratory bird that winters in south-western Europe. In recent years there have also been several observations of birds wintering in Latvia.",
                "ru": "В Латвии обычная гнездящаяся птица. Встречается на открытых местах различного типа лесов, где растёт ель. Гнёзда устраивает в елочках и можжевельниках. Питается различными семенами, однако птенцов кормит насекомыми. Во время миграции в большой численности встречается на пролете. По данным исследований орнитолога Латвийского музея природы Д. Бойко в Бирзгальской волости миграция птиц начинается в конце августа и продолжается до начала октября. Максимум приходится на вторую половину сентября. Перелётная птица. Зимует в Юго – Западной Европе. В последние годы известны несколько случаев зимовки в Латвии. ",
                "transform":{
                    "lv":[20,350,28],
                    "ru":[20,350,25],
                    "en":[20,350,25]
                }
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    330,
                    -10,
                    20
                ],
                "iconImage": "resources/view_7/images/s32d.png",
                "iconShadow": "resources/view_7/images/s32s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s32d.png",
                "transform": [
                    560,
                    420,
                    0
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/peļkājīte_dziesma.mp3"
                },
                {
                    "title": {
                        "lv": "Sauciens",
                        "ru": "Sauciens",
                        "en": "Sauciens"
                    },
                    "fileName": "resources/view_7/sounds/peļkājīte_sauciens.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S33 ------------------------------",
            "titleLatin": "Loxia pytyopsittacus",
            "title": {
                "lv": "PRIEŽU KRUSTKNĀBIS",
                "ru": "КЛЕСТ-СОСНОВИК",
                "en": "PARROT CROSSBILL"
            },
            "description": {
                "lv": "Latvijā rets ligzdotājs. Atsevišķos gados, iespējams, neligzdo vispār. Skaits ievērojami  svārstās saistībā ar skujkoku sēklu ražu. Sastopams priežu un jauktu koku mežos. Biežāk nekā pārējās krustknābju  sugas novērojams priežu silos. Ligzdu būvē augstā priedē vai eglē. Pārtiek pārsvarā no skujkoku sēklām. ",
                "en": "A rare breeding species in Latvia. In some years it possibly does not breed in Latvia at all. The number of birds fluctuates significantly depending on yearly conifer seed yield. Inhabits pine and mixed forests. It can be found in pure pine stands more often than other crossbill species. Builds its nest high in the canopy of pines or spruces. Its diet mainly consists of conifer seeds.",
                "ru": "В Латвии редкая гнездящаяся птица. В отдельные годы, возможно, не гнездится вообще. Численность заметно колеблется в зависимости от урожая семян хвойных деревьев. Встречается в сосновых и смешанных лесах. Чаще других видов клестов наблюдается в чистых сосняках. Гнёзда строит в основном на высоких соснах или елях. Питается главным образом семенами хвойных деревьев. ",
                "transform": [
                    20,
                    400,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    300,
                    0,
                    20
                ],
                "iconImage": "resources/view_7/images/s33d.png",
                "iconShadow": "resources/view_7/images/s33s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s33d.png",
                "transform": [
                    540,
                    420,
                    0
                ]
            },
            "audio": []
        },
        {
            "comment": "----------------------- S34 ------------------------------",
            "titleLatin": "Poecile palustris",
            "title": {
                "lv": "PURVA ZĪLĪTE",
                "ru": "ГАИЧКА",
                "en": "MARSH TIT"
            },
            "description": {
                "lv": "Latvijā parasta ligzdotāja un nometniece. Sastopama jauktu koku un lapu koku mežos, parkos,  dārzos, upju un ezeru krastos, kur ir nokaltušo koku stumbeņi. Ligzdo galvenokārt dabīgos koku dobumos, ļoti  reti arī putnu būrīšos. Pārtiek no kukaiņiem, dažādu augu sēklām. Labprāt apmeklē barotavas. ",
                "en": "A common breeding and wintering species in Latvia. Inhabits mixed and deciduous forests, parks, gardens, and also river and lake banks with standing dead trees. Builds its nest in natural tree cavities or very rarely in a nest box. Its diet consists of insects and the seeds of various plants. Often visits bird feeders. ",
                "ru": "В Латвии обычная гнездящаяся оседлая птица. Встречается в смешанных и лиственных лесах, парках, садах, по берегам рек и озёр, где обилие высохших стволов. Гнездится главным образом в естественных дуплах деревьев, очень редко в скворечниках. Питается насекомыми, семенами различных растений. Охотно посещает кормушки.",
                "transform": [
                    20,
                    420,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    300,
                    0,
                    10
                ],
                "iconImage": "resources/view_7/images/s34d.png",
                "iconShadow": "resources/view_7/images/s34s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s34d.png",
                "transform": [
                    560,
                    420,
                    0
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/purva_zīlīte_dziesma.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S35 ------------------------------",
            "titleLatin": "Sturnus roseus",
            "title": {
                "lv": "SĀRTAIS STRAZDS",
                "ru": "РОЗОВЫЙ СКВОРЕЦ",
                "en": "ROSY STARLING"
            },
            "description": {
                "lv": "Latvijā rets ieceļotājs. Novērots 10 reizes. Latvijai tuvākas ligzdošanas vietas atrodas  Dienvidaustrumeiropā.Gājputns. Pārziemo Rietumeiropā un Dienvideiropā. Regulāri, bet nelielā skaitā, ziemo arī  Latvijā. ",
                "en": "Very rare vagrant species in Latvia with 10 known observations. The closest breeding areas to Latvia are in south-eastern Europe.",
                "ru": "В Латвии редкий залетный вид. Отмечен 10 раз. Ближайшее к Латвии место гнездования находится в Юго – Восточной Европе.",
                "transform": [
                    20,
                    490,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    260,
                    -10,
                    -10
                ],
                "iconImage": "resources/view_7/images/s35d.png",
                "iconShadow": "resources/view_7/images/s35s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s35d.png",
                "transform": [
                    460,
                    420,
                    -30
                ]
            },
            "audio": []
        },
        {
            "comment": "----------------------- S36 ------------------------------",
            "titleLatin": "Plectrophenax nivalis",
            "title": {
                "lv": "SNIEDZE",
                "ru": "ПУНОЧКА",
                "en": "SNOW BUNTING"
            },
            "description": {
                "lv": "Latvijā regulāri caurceļo rudenī un pavasarī. Rudenī sastopama galvenokārt jūras piekrastē, bet ziemā un pavasarī lielākie bari uzturas iekšzemē. Latvijai tuvākas ligzdošanas vietas atrodas Skandināvijas ziemeļos, Somijā un Krievijā. Sniedze ir vistālāk ziemeļos ligzdojošais zvirbuļveidīgais putns.",
                "en": "A relatively common passage migrant and wintering species in Latvia. More numerous during autumn and spring migration periods. In autumn it is mostly found along the coastline, but in winter and spring the largest flocks are observed inland. The closest breeding areas to Latvia are in the north of Scandinavia, Finland and Russia. The snow bunting is the most northern breeding passerine species in Europe. ",
                "ru": "В Латвии регулярно на пролете осенью и весной. Осенью встречается главным образом у побережья моря, а зимой и весной большие стаи держатся внутри суши. Ближайшие к Латвии места гнездования находятся на севере Скандинавии, в Финляндии и России. Пуночка является самой далеко гнездящейся на севере птицей семейства воробьиных.",
                "transform": [
                    20,
                    380,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    300,
                    -20,
                    20
                ],
                "iconImage": "resources/view_7/images/s36d.png",
                "iconShadow": "resources/view_7/images/s36s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s36d.png",
                "transform": [
                    520,
                    420,
                    0
                ]
            },
            "audio": []
        },
        {
            "comment": "----------------------- S37 ------------------------------",
            "titleLatin": "Remiz pendulinus",
            "title": {
                "lv": "SOMZĪLĪTE",
                "ru": "РЕМЕЗ",
                "en": "EURASIAN PENDULINE-TIT"
            },
            "description": {
                "lv": "Latvijā piemērotās vietās diezgan parasta ligzdotāja. Sastopama ezeru, dīķu, upju krastos, kas  aizauguši ar bērziem, vītoliem, kārkliem un niedrēm. Ligzdu būvē no kārklu, papeļu, vilkvālīšu un citu augu  ziedpūkām. Ligzda piestiprināta bērza, kārkla vai vītola zara galā, parasti virs ūdens. Skaits pēdējās  desmitgadēs ir pieaudzis, un tagad tā bieži sastopama arī Latvijas austrumu daļā.Gājputns. Pārziemo Centrāleiropā, Dienvideiropā. Latvijā reti ziemo vietās ar plašiem  niedrājiem.  ",
                "en": "In suitable habitats, a relatively common breeding species in Latvia. Inhabits the banks of lakes, ponds and rivers where birches, willows and reeds grow. Builds its nest from willow, poplar, bulrush, and other plant fluff; the nest is usually placed over water, where it hangs at the end of a willow or birch branch. The number of breeding birds has increased in recent years so that they are no longer rare in the eastern part of Latvia. The Eurasian penduline-tit is a migratory bird that winters in central and southern Europe. On occasion it stays in Latvia during winter, in which case it can be found in extensive reed beds.",
                "ru": "В Латвии в подходящих местах довольно обычная гнездящаяся птица. Встречается по берегам озёр, прудов, рек, берега которых поросли берёзами, ивами и тростником. Гнездо строит из пуха ивы, тополя, рогоза и других растений. Гнездо прикрепляется к длинной ветке берёзы, ивы или ветлы, обычно над водой. Количество птиц в последнее десятилетие увеличилось, и теперь их нередко можно встретить и в восточной части Латвии. Перелётная птица. Зимует в Центральной и Южной Европе. В Латвии изредка зимует в местах с обширными зарослями тростника. ",
                "transform":{
                    "lv":[20,350,28],
                    "ru":[20,350,27],
                    "en":[20,350,26]
                }
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    300,
                    0,
                    20
                ],
                "iconImage": "resources/view_7/images/s37d.png",
                "iconShadow": "resources/view_7/images/s37s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s37d.png",
                "transform": [
                    490,
                    480,
                    0
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Sauciens",
                        "ru": "Sauciens",
                        "en": "Sauciens"
                    },
                    "fileName": "resources/view_7/sounds/somzīlīte_sauciens.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S38 ------------------------------",
            "titleLatin": "Pyrrhula pyrrhula",
            "title": {
                "lv": "SVILPIS",
                "ru": "СНЕГИРЬ",
                "en": "EURASIAN BULLFINCH"
            },
            "description": {
                "lv": "Latvijā parasts ligzdotājs un ziemotājs. Daļa putnu rudenī aizklejo, bet citi ielido no  ziemeļiem. Sastopams jauktu koku un skujkoku mežos ar biezu paaugu (jauniem kociņiem). Ziemā arī kultūrainavā,  parkos, dārzos, pilsētu apstādījumos. Ligzdu būvē biezos skujkoku zaros. Pārtiek no sēklām, pumpuriem, ogām.  Labprāt apmeklē barotavas. ",
                "en": "A common breeding and wintering species. In autumn, a portion of locally breeding birds migrate southward and are replaced with birds from northern populations. Inhabits mixed and coniferous forests with thick undergrowth. During winter it can also be found in rural landscapes, parks, gardens and city green spaces. It builds its nest among the dense branches of conifers. Its diet consists of plant seeds, buds and berries. A frequent visitor of bird feeders.",
                "ru": "В Латвии обычная гнездящаяся зимующая птица. Часто часть птиц осенью откочевывает, а другие прилетают с севера. Встречается в смешанных и хвойных лесах с густым подлеском; зимой также в культурных ландшафтах, парках, садах, городских насаждениях. Гнёзда устраивает в густых ветвях хвойных деревьев. Питается семенами, почками, ягодами. Охотно посещает кормушки. ",
                "transform": [
                    20,
                    380,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    300,
                    10,
                    30
                ],
                "iconImage": "resources/view_7/images/s38d.png",
                "iconShadow": "resources/view_7/images/s38s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s38d.png",
                "transform": [
                    500,
                    450,
                    30
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Sauciens",
                        "ru": "Sauciens",
                        "en": "Sauciens"
                    },
                    "fileName": "resources/view_7/sounds/svilpis_sauciens.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S39 ------------------------------",
            "titleLatin": "Cinclus cinclus",
            "title": {
                "lv": "ŪDENSTRAZDS",
                "ru": "ОЛЯПКА",
                "en": "WHITE-THROATED DIPPER"
            },
            "description": {
                "lv": "Latvijā samērā parasts ziemotājs pie straujām, neaizsalstošām upītēm, slūžām un ūdenskritumiem.  Ligzdo ļoti reti – zināmas tikai dažas ligzdvietas Kurzemē un Vidzemē. Galvenā barība ir ūdens  bezmugurkaulnieki, lielākoties maksteņu, strauteņu, viendienīšu kāpuri, arī vēžveidīgie, retāk – nelielas  zivtiņas vai moluski.Gājputns. Latvijā ziemo putni no Skandināvijas.  ",
                "en": "A relatively common wintering species in Latvia, found along fast-flowing, unfreezing rivers and streams, as well as near river locks and waterfalls. Very rare breeding species with only a few known breeding localities in Kurzeme and Vidzeme. Its diet consists of water invertebrates – mainly the larvae of caddisflies, stoneflies and mayflies, small crustaceans, and less frequently, small fishes and molluscs. The white-throated dipper is a migratory bird. Latvia serves as the wintering grounds for birds from Scandinavian populations. ",
                "ru": "В Латвии довольно обычная зимующая птица, обитьающая у быстро текущих незамерзающих рек, шлюзов и водопадов. Гнездится очень редко – известно только несколько мест гнездования в Курземе и Видземе. Основная пища – водные беспозвоночные, преимущественно личинки ручейников, веснянок, подёнок, также ракообразные, реже небольшие рыбки или моллюски. Перелётная птица. В Латвии зимуют птицы, прилетевшие из Скандинавии.",
                "transform":{
                    "lv":[20,370,30],
                    "ru":[20,370,28],
                    "en":[20,370,28]
                }
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    300,
                    0,
                    20
                ],
                "iconImage": "resources/view_7/images/s39d.png",
                "iconShadow": "resources/view_7/images/s39s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s39d.png",
                "transform": [
                    500,
                    460,
                    0
                ]
            },
            "audio": []
        },
        {
            "comment": "----------------------- S40 ------------------------------",
            "titleLatin": "Carduelis chloris",
            "title": {
                "lv": "ZAĻŽUBĪTE",
                "ru": "ЗЕЛЕНУШКА",
                "en": "EUROPEAN GREENFINCH"
            },
            "description": {
                "lv": "Latvijā parasta un izplatīta ligzdotāja un ziemotāja. Bieži migrācijas laikā, kad caurceļo putni  no ziemeļiem, aizlido arī daļa no vietējiem ligzdotājiem.Sastopama dažādos apstādījumos apdzīvotās vietās, parkos, dārzos, kapsētās. Ligzdo apstādījumos,  dzīvžogos un citās līdzīgās vietās. Pārtiek no dažādām sēklām. Mazuļus baro galvenokārt ar kukaiņiem. Labprāt  apmeklē barotavas.  ",
                "en": "A common and widespread breeding and wintering species in Latvia. Common also during migration, when birds from northern populations pass through and local birds move south. Inhabits various green spaces in populated areas, park gardens, and cemeteries. It builds its nest in hedges or similar spots. Its diet consists of the seeds of various plants, but young birds are mostly fed insects. Frequent bird feeder visitor. ",
                "ru": "В Латвии обычная гнездящаяся и зимующая птица. Так же часто в период миграции, когда улетает часть местной популяции и прибывают птицы из северных регионов. Встречается в населенных пунктах в различных насаждениях, парках, садах, на кладбищах. Гнездится в насаждениях, живых изгородях и других подобных местах. Питается различными семенами. Птенцов кормит главным образом насекомыми. Охотно посещает кормушки. ",
                "transform": [
                    20,
                    380,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    330,
                    -20,
                    30
                ],
                "iconImage": "resources/view_7/images/s40d.png",
                "iconShadow": "resources/view_7/images/s40s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s40d.png",
                "transform": [
                    560,
                    420,
                    0
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/zaļžubīte_dziesma.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S41 ------------------------------",
            "titleLatin": "Bombycilla garrulus",
            "title": {
                "lv": "ZĪDASTE",
                "ru": "СВИРИСТЕЛЬ",
                "en": "BOHEMIAN WAXWING"
            },
            "description": {
                "lv": "Latvijā samērā parasta migrācijas laikā rudenī. Skaits gadu no gada atšķiras. Ziemā un pavasara  migrācijas laikā mazākā skaitā nekā rudenī. Ziemotāji parasti uzturas apdzīvotās vietās, kur dārzos un  apstādījumos ir ogas vai āboli.Latvijai tuvākas ligzdošanas vietas atrodas Somijas, Zviedrijas un Krievijas taigā. ",
                "en": "A relatively common passage migrant and wintering species in Latvia. Bird numbers fluctuate from year to year. More numerous during the autumn migration period than in spring and winter. Wintering birds are usually found in populated areas where berries or apples are available in gardens and other green spaces. The closest breeding areas to Latvia are in Finland, Sweden and the Russian taiga.",
                "ru": "В Латвии обычен на пролете осенью. Численность отличается год от года. Зимой и весной во время перелёта число птиц меньше, чем осенью. Зимующие птицы держатся населенных пунктов, где в садах и насаждениях есть ягоды и яблоки. Ближайшие к Латвии места гнездования находятся в Финляндии, Швеции и тайге в России.",
                "transform": [
                    20,
                    380,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    300,
                    10,
                    20
                ],
                "iconImage": "resources/view_7/images/s41d.png",
                "iconShadow": "resources/view_7/images/s41s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s41d.png",
                "transform": [
                    520,
                    460,
                    0
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Sauciens",
                        "ru": "Sauciens",
                        "en": "Sauciens"
                    },
                    "fileName": "resources/view_7/sounds/zīdaste_sauciens.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S42 ------------------------------",
            "titleLatin": "Fringilla montifringilla",
            "title": {
                "lv": "ZIEMAS ŽUBĪTE",
                "ru": "ВЬЮРОК",
                "en": "BRAMBLING"
            },
            "description": {
                "lv": "Latvijā, iespējams, ļoti reta ligzdotāja, tomēr konkrēti zināms tikai viens gadījums 1960. gadā.  Parasta caurceļotāja pavasarī un rudenī. Ziemotāji sastopami katru gadu, bet mazā skaitā un vairāk Latvijas  rietumu daļā. ",
                "en": "A common passage migrant species in autumn and spring, and possibly a very rare breeding species in Latvia with just one confirmed breeding case in 1960. Can overwinter in Latvia, but the number of wintering birds is small and they are found mostly in western Latvia. ",
                "ru": "В Латвии, возможно, очень редко гнездящаяся птица, однако достоверно известен только один случай гнездования в 1960 году. Обычная пролётная птица весной и осенью. Зимующие особи встречаются каждый год, но в небольшом количестве и преимущественно в западной части Латвии.",
                "transform": [
                    20,
                    420,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    300,
                    0,
                    20
                ],
                "iconImage": "resources/view_7/images/s42d.png",
                "iconShadow": "resources/view_7/images/s42s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s42d.png",
                "transform": [
                    540,
                    460,
                    10
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/ziemas_žubīte_dziesma.mp3"
                },
                {
                    "title": {
                        "lv": "Lokāls migrantu bars",
                        "ru": "Lokāls migrantu bars",
                        "en": "Lokāls migrantu bars"
                    },
                    "fileName": "resources/view_7/sounds/ziemas_žubīte_lokāls_migrantu_bars.mp3"
                },
                {
                    "title": {
                        "lv": "Sauciens",
                        "ru": "Sauciens",
                        "en": "Sauciens"
                    },
                    "fileName": "resources/view_7/sounds/ziemas_žubīte_sauciens.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S43 ------------------------------",
            "titleLatin": "Pinicola enucleator",
            "title": {
                "lv": "ZIEMEĻU SVILPIS",
                "ru": "ЩУР",
                "en": "PINE GROSBEAK"
            },
            "description": {
                "lv": "Latvijā rets ieceļotājs no ziemeļiem un austrumiem. Ieceļo vienīgi vēlā rudenī invāziju laikā.  Skaits parasti nav liels, tāpēc vairāku gadu garumā mēdz būt periodi, kad ziemeļu svilpis Latvijā vispār netiek  pamanīts. Ja barības ziemā patiekami (dažādu koku sēklas un ogas), ziemo ligzdošanas areālā. Sliktos ražas gados  rudenī un ziemā daudzi pārvietojas uz dienvidiem, barības meklējumos sasniedzot arī Baltijas valstis. Latvijai  tuvākās ligzdošanas vietas atrodas Skandināvijas, Somijas un Krievijas ziemeļos. ",
                "en": "A rare vagrant species in Latvia. Usually found only during irruption years when feeding conditions in its breeding range are unfavourable and birds from the north and east make movements south and south-west in search of food. Otherwise, if food is sufficient (their diet mainly consists of the seeds of various trees and berries), they overwinter in their breeding range. The number of birds reaching the Baltic States usually is small, and there are periods of many years when pine grosbeaks are not seen in Latvia at all. The closest breeding areas to Latvia are in northern Scandinavia, Finland and Russia. ",
                "ru": "В Латвию редко залетающая птица с севера и востока. Залетает только поздней осенью во время инвазий. Обычно численность невелика, поэтому бывают периоды, когда щур в Латвии вообще не наблюдается. Если количество пищи - различных семян деревьев и ягод - достаточно, то птицы зимуют в пределах ареала гнездования. В неурожайные годы осенью и зимой многие птицы перемещается на юг в поисках пищи и достигают также Прибалтики. Ближайшие к Латвии места гнездования находятся на севере Скандинавии, Финляндии и России. ",
                "transform":{
                    "lv":[20,350,28],
                    "ru":[20,350,28],
                    "en":[20,350,28]
                }
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    270,
                    0,
                    10
                ],
                "iconImage": "resources/view_7/images/s43d.png",
                "iconShadow": "resources/view_7/images/s43s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s43d.png",
                "transform": [
                    380,
                    520,
                    -20
                ]
            },
            "audio": []
        },
        {
            "comment": "----------------------- S44 ------------------------------",
            "titleLatin": "Cyanistes caeruleus",
            "title": {
                "lv": "ZILZĪLĪTE",
                "ru": "ЛАЗОРЕВКА",
                "en": "BLUE TIT"
            },
            "description": {
                "lv": "Latvijā parasta un izplatīta ligzdotāja un nometniece. Daļa putnu rudenī klejo uz dienvidiem.  Sastopama lapu koku un jauktu koku mežos, parkos, dārzos, kapsētās. Rudenī un ziemā bieži arī niedrājos, kur  barojas ar niedru laputu kāpuriem un kūniņām. Ligzdo koku dobumos, arī putnu būrīšos. Labprāt apmeklē barotavas. ",
                "en": "A common breeding and wintering species in Latvia. Partly migratory with part of the birds moving in short-distance southerly migrations. Inhabits deciduous and mixed forests, parks, gardens and cemeteries. During winter it also inhabits reed beds where it feeds on the aphid larvae and pupae of reed-inhabiting insects. Builds nests in tree cavities or nest boxes. Often visits bird feeders. ",
                "ru": "В Латвии обычная гнездящаяся оседлая птица. Часть птиц осенью откочевывает на юг. Встречается в лиственных и смешанных лесах, парках, садах, на кладбищах. Осенью и зимой часто держится в тростниках, где питается личинками тростниковой тли и куколками. Гнездится в дуплах деревьев, а также скворечниках. Охотно посещает кормушки.",
                "transform": [
                    20,
                    420,
                    30
                ]
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    300,
                    -10,
                    20
                ],
                "iconImage": "resources/view_7/images/s44d.png",
                "iconShadow": "resources/view_7/images/s44s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s44d.png",
                "transform": [
                    560,
                    420,
                    0
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/zilzīlīte_dziesma.mp3"
                }
            ]
        },
        {
            "comment": "----------------------- S45 ------------------------------",
            "titleLatin": "Fringilla coelebs",
            "title": {
                "lv": "ŽUBĪTE",
                "ru": "ЗЯБЛИК",
                "en": "EURASIAN CHAFFINCH"
            },
            "description": {
                "lv": "Latvijā parasta un izplatīta ligzdotāja. Skaita ziņā lielākā ligzdojošo putnu suga Latvijā.  Masveidā caurceļo kā pavasarī, tā rudenī. Sastopama visu veidu mežos, pilsētas apstādījumos, parkos, dārzos.  Ligzdu būvē dažādos kokos, bieži zaru žāklēs, uz zariem pie stumbra. Pārtiek no sēklām, bet mazuļus baro  pārsvarā ar kukaiņiem.Gājputns. Pārziemo Rietumeiropā. Regulāri ziemo arī Latvijā, vairāk rietumu daļā, kā atsevišķi  īpatņi apdzīvotās vietās (mēdz apmeklēt arī barotavas) vai jauktos baros kopā ar citiem zvirbuļveidīgajiem  putniem. ",
                "en": "Very common – the most numerous breeding bird species in Latvia. Also occurs as a passage migrant in huge numbers in autumn and spring. Inhabits all types of forests, city green spaces, parks, gardens and various other habitats. Builds its nest in various trees, usually between branches close to the tree trunk. Its diet consists of plant seeds, but young birds are mostly fed insects. The Eurasian chaffinch is a migratory bird that winters in western Europe. Some birds remain in Latvia during winter – mostly in western Latvia, but single birds can be found in populated areas elsewhere, often visiting bird feeders. They also occur in mixed flocks with other passerine birds. ",
                "ru": "В Латвии обычная гнездящаяся птица. Самый многочисленный вид гнездящихся птиц в Латвии. Встречается массово на пролете как весной, так и осенью. Обитает во всех типах лесов, городских насаждениях, парках, садах. Гнёзда строит на различных деревьях, чаще на ветвях у ствола и развилках. Питается семенами, птенцов кормит главным образом насекомыми. Перелётная птица. Зимует в Западной Европе. Регулярно зимует и в Латвии (чаще в западных районах) как отдельные особи в населённых пунктах, так и в смешанных стаях с другими воробьиными птицами. Посещает также кормушки.",
                "transform":{
                    "lv":[20,400,26],
                    "ru":[20,400,24],
                    "en":[20,450,21]
                }
            },
            "main": {
                "diameter": 280,
                "iconTransform": [
                    320,
                    -10,
                    10
                ],
                "iconImage": "resources/view_7/images/s45d.png",
                "iconShadow": "resources/view_7/images/s45s.png"
            },
            "detailImage": {
                "image": "resources/view_7/images/s45d.png",
                "transform": [
                    560,
                    420,
                    0
                ]
            },
            "audio": [
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/žubīte_dziesma.mp3"
                },
                {
                    "title": {
                        "lv": "Dziesma",
                        "ru": "Dziesma",
                        "en": "Dziesma"
                    },
                    "fileName": "resources/view_7/sounds/žubīte_dziesma_2.mp3"
                },
                {
                    "title": {
                        "lv": "Migrācijas sauciens",
                        "ru": "Migrācijas sauciens",
                        "en": "Migrācijas sauciens"
                    },
                    "fileName": "resources/view_7/sounds/žubīte_migrācijas_sauciens.mp3"
                },
                {
                    "title": {
                        "lv": "Sauciens",
                        "ru": "Sauciens",
                        "en": "Sauciens"
                    },
                    "fileName": "resources/view_7/sounds/žubīte_sauciens.mp3"
                }
            ]
        }
    ]
}